/* App name */
"app.name" = "Data Usage Monitor";

/* Quit application */
"app.quit" = "Quit";

/* Waiting for connection */
"app.waiting" = "Waiting for cellular connection...";

/* Notification at */
"usage_notification.menu" = "Notification at";

/* Data usage limit reached */
"usage_notification.title" = "Data usage limit reached";

/* Reached a certain percentage of your data plan */
"usage_notification.body" = "You've reached %@%% of your data plan";
